<template>
    <div class="info">
       <div>
           «InternetShop» — онлайн-магазин, где представлены все виды стройматериалов для бытовых работ, профессионального ремонта и строительства. Наша сеть работает на рынке Новосибирска более десяти лет, предлагая покупателям товары с гарантией качества и высокий уровень обслуживания.
       </div>
        <div>
            «InternetShop» постоянно расширяет ассортимент, предугадывая потребности клиентов. Наши инструменты помогают упростить строительные и ремонтные работы, а качество материалов обеспечивает долговечность, надежность готовых конструкций и эстетику отделки.
        </div>
        <div>
            В нашем интернет-каталоге вы найдете
        </div>
        <ul>
            <li>
                Общестроительные материалы. Мы продаем надежный металлопрокат, цемент, товары для «сухого» строительства, смеси, гидроизоляцию, оборудование и арматуру.
            </li>
            <li>
                Инструменты, крепеж, такелаж. Поставляем все, что нужно в работе — от лестниц и тачек до СИЗ. Предлагаем строительно-отделочные, малярные, слесарные, абразивные и измерительные инструменты. Подберем для вас расходные материалы и аксессуары.
            </li>
            <li>
                Электрооборудование и электробензоинструмент. Предлагаем товары для профессиональных строительных работ — компрессоры, шлифовальные машины, сварочные, газовые аппараты и многое другое. Даем длительную гарантию.
            </li>
            <li>
                Климатическую технику, освещение и оборудование для инженерных систем. Все для прокладки электрики, оборудования автономного отопления и снабжения горячей водой, прокладки канализации.
            </li>
            <li>
                Стройматериалы для финишного покрытия. Плитка, обои, все для отделки кухни и ванной, даже шторы и декор.
            </li>
            <li>
                Товары для садовых работ и дома — в ассортименте.
            </li>
        </ul>
        <div>
            Почему выбирают «InternetShop»
        </div>
        <div>
            Наш строительный магазин поможет приобрести все для ремонта в одном месте — от цемента для стяжки до батареек в ночник для детской. Вы экономите время, силы и деньги — у нас выгодные цены. Мы формируем стоимость своих товаров гибко, чтобы наши клиенты получали лучшие условия. Держателям дисконтных карт — дополнительные скидки.
        </div>
    </div>
</template>

<script>
export default {
    name: "Info"
}
</script>

<style scoped>
.info{
    padding-bottom: 1rem;
    padding-top: 1rem;
    padding-left: 7rem;
    padding-right: 7rem;
    margin-top: 1rem;
    background-color: #f8f9fa;
    font-family: Comic Sans MS;
    font-size: 16px;
}
</style>
